{
  "titulo": "A siete años después de abril, una oposición intrascendente y extraviada en Nicaragua",
  "subtitulo": "Una lógica de derrota cultivada por el régimen",
  "url": "https://www.divergentes.com/a-siete-anos-despues-de-abril-una-oposicion-intrascendente-y-extraviada-en-nicaragua/",
  "autor": "Wilfredo Miranda Aburto",
  "fecha": "2025-04-18T16:20:31+00:00",
  "texto": "El regreso de Donald Trump a la Casa Blanca ha puesto al mundo de cabeza. Se trata de una espiral de caos que incluye una agresiva política anti inmigratoria, la guerra arancelaria, intenciones expansionistas y la cancelación de la cooperación a través de la Agencia de los Estados Unidos para el Desarrollo Internacional (Usaid). En ese panorama, Nicaragua no es prioridad para una administración republicana centrada en el proteccionismo y que se distancia –y riñe– de los socios históricos de Washington, virando hacia regímenes como el de Vladimir Putin. A diferencia de Venezuela, que cuenta con una oposición cohesionada bajo la figura de María Corina Machado, la oposición nicaragüense es un cuerpo muy abstracto que no genera mayores intereses entre los funcionarios norteamericanos que, usualmente, apoyan los esfuerzos contra la dictadura bicéfala de Daniel Ortega y Rosario Murillo.\nSi ya con la administración de Joe Biden la atomización de la oposición nica causaba desazón y hasta indiferencia por su falta de resultados concretos, con Trump, Washington de plano “ha perdido la fe” en los opositores ya que, siete años después de la crisis de abril, no han logrado consolidarse como una alternativa política de cambio. Fuentes consultadas por DIVERGENTES coinciden que no hay interés del gobierno republicano de seguir brindando apoyo político a una oposición con muchas voces, pero sin un centro claro.\n“Tiene voces sueltas, colectivos dispersos y egos atrincherados. Tiene excarcelados políticos y exiliados que fueron símbolo y hoy son eco. Tiene voluntad cívica, sí, pero ningún liderazgo legítimo, organizado ni representativo. Y eso, más que una tragedia, es un vacío”, dice un funcionario de Washington.\nEn esa misma línea, Manuel Orozco, investigador del Diálogo Interamericano, sostiene que “la gente de la calle ya no reconoce a los exiliados ni a muchos excarcelados como líderes actuales, sino como parte de un periódico de ayer. Los nicaragüenses quieren ver acción política, no fotos en los medios sociales. Y esa acción no existe”.\nEntre 2018 y 2021, la oposición tuvo al menos siete momentos para golpear con eficacia al régimen Ortega-Murillo. Murieron figuras del círculo de poder, hubo condenas internacionales, sanciones, presión diplomática. Pero todos esos momentos se desperdiciaron, dice Orozco, por “la inacción o la ineficiencia” de quienes se atribuyeron la vocería de la resistencia.\n“Aunque muchos de los involucrados en el grupo cívico creen que para montar una resistencia política es necesario contar con recursos materiales, el punto de partida empieza con el inventario a mano de lo que hay y con lo que se cuenta. No es sólo con viajes y reuniones, talleres y congresos. La resistencia se hace con mecanismos de resistencia política aplicables a sociedades altamente reprimidas”, explica el analista.\nPara el exdiputado opositor Eliseo Núñez, la dispersión política es el resultado de un modelo de desgaste que el régimen cultivó desde antes de abril.\n“Ortega ya venía eliminando a los partidos políticos desde que asumió el poder. Judicializó el sistema electoral, manipuló los resultados y ejecutó fraudes constantes. Eso generó en la oposición la sensación de que no era posible ganar. Y si no podés ganar, no hay incentivo real para unirte”, explica.\nEn ese clima, insiste Núñez, se pierde todo incentivo de unidad. Y no es que falten causas que deberían unir: las hay, más grandes que nunca. Pero el legado de esa demolición sigue pesando. “La desconfianza persiste. Y también el resentimiento generacional”.\nUno de los puntos más agudos de Núñez es su explicación del conflicto generacional que fractura a la oposición:\n“Hay quienes creen que los que estuvieron antes de abril de 2018 fracasaron y, por tanto, no tienen derecho a seguir en la lucha. Y del otro lado, los que estuvieron antes ven a los nuevos como inexpertos incapaces de asumir responsabilidades”, describe. “Eso genera una enorme dispersión en los esfuerzos”.\nPero Núñez advierte que esa tensión, con el tiempo, empieza a diluirse: “Siete años después, incluso quienes eran los ‘nuevos’ ya forman parte de la misma masa opositora. Se está entendiendo que antes de colmar nuestras ambiciones personales, hay que remover al verdadero obstáculo: la dictadura”.\n“Sin embargo, yo soy optimista: hay una mayor conciencia de que, antes de aspirar a nuestras ambiciones personales o grupales, hay que remover el obstáculo real, que es la dictadura”, sostiene Núñez.\nManuel Orozco ha sistematizado las causas internas que frenan a la oposición. Son cinco “demonios”, dice, que se repiten en bucle:\n“Se han vuelto expertos en desperdiciar oportunidades. El ego y la inseguridad prevalecen sobre la lectura crítica necesaria para efectuar resistencia política”, remata Orozco.\nUno de los conceptos más tóxicos del vocabulario opositor, según Orozco, es la “unidad”. No porque no sea necesaria, sino porque se invoca de forma vacía.\n“La unidad siempre es buena… mientras yo la encabece. Cuando todos reúnen los mismos criterios, la rechazan. Lo que hace falta no es unirse por unirse, sino coincidir en una hoja de ruta: tiempos, acciones, resultados emblemáticos”, plantea.\nEse paso —coincidir sin necesidad de fusionarse— es hoy impensable en un ecosistema opositor cruzado por egos, etiquetas y rencillas.\nMientras tanto, la dictadura avanza. Monteverde, uno de los principales grupos opositores, y que mayor seriedad causaba, fue detonada por pugnas internas, sobre todo después que un grupo de políticos derechistas plantearon la división de la concertación con un “bloque de derecha”. Una narrativa que abona a la sensación de que la oposición vive en rencillas intestinas y no avanzan. Eso genera desinterés de la gente, convierten a la oposición en intrascendente.\nPara Orozco, parte del error ha sido asumir que el liderazgo debe venir del exilio. “Hay empresarios, gremios, disidentes dentro del país a quienes se les puede montar un caballo de Troya para desarticular la dictadura”, dice.\nPero eso implica un acto de humildad: apoyar a otros, jugar en función de un liderazgo interno, dejar de ser el protagonista.\n“Eso es lo que más cuesta”, reconoce Orozco. “Creerse realmente en qué consiste apostarle a la democracia. No es sólo resistir. Es construir, organizar, apoyar, subordinarse al objetivo común. Construir desde abajo y desde adentro”, sostiene.\nPese al diagnóstico sombrío, Núñez no pierde la fe: “Siete años es mucho para una persona, pero poco para un país. Yo creo que se está despejando la niebla entre los que queremos un cambio. Ya entendimos que primero hay que resolver el problema Ortega, y luego vendrá todo lo demás”.\nMientras tanto, el régimen resiste con una transformación constitucional que despeja todos los obstáculos para la sucesión del poder, pero con menos operadores, menos recursos y menos legitimidad. Y el país, como en abril, sigue esperando.",
  "resumen": "El regreso de Donald Trump a la Casa Blanca ha puesto al mundo de cabeza. Se trata de una espiral de caos que incluye una agresiva política anti inmigratoria, la guerra arancelaria, intenciones expansionistas y la cancelación de la cooperación a través de la Agencia de los Estados Unidos para el Des...",
  "categorias": {
    "corrupción": 0.659,
    "violencia": 0.575,
    "política": 0.501
  },
  "entidades": {
    "PERSONA": [],
    "ORG": [
      "Agencia de los Estados Unidos para el Desarrollo Internacional",
      "Usaid",
      "DIVERGENTES"
    ],
    "LOC": [
      "Judicializó",
      "Troya",
      "Venezuela",
      "Construir",
      "Casa Blanca",
      "Washington",
      "Nicaragua"
    ]
  }
}