{
  "titulo": "Tras ocho horas de silencio, la dictadura reacciona a la muerte de Francisco: “mantuvimos relaciones accidentadas”",
  "subtitulo": "Un vínculo marcado por la persecución religiosa",
  "url": "https://www.divergentes.com/dictadura-ortega-murillo-reacciona-a-la-muerte-de-francisco-mantuvimos-relaciones-accidentadas/",
  "autor": "Wilfredo Miranda Aburto",
  "fecha": "2025-04-21T17:47:05+00:00",
  "texto": "Casi ocho horas después que la Santa Sede anunció el fallecimiento delPapa Francisco, la dictadura de Daniel Ortega y Rosario Murillo reaccionó al deceso a través de un comunicado en el que aseguran que mantuvieron “relaciones difíciles y accidentadas” con el Pontífice argentino. Lejos de reconocer la ferozpersecución religiosaque mantienen en Nicaragua, con énfasis en el catolicismo, los “copresidentes” achacan los desencuentros con el obispo de Roma a “circunstancias adversas y dolorosas que no siempre se entendieron”.\nLa reacción de los Ortega-Murillo se hizo esperar y ha sido una de las últimas de los dirigentes del mundo, quienes destacaron el legado de Francisco como un líder reformador que abanderó la lucha contra el cambio climático, la apertura hacia las personas homosexuales y su compromiso de justicia con la niñez víctima de abuso sexual por parte del clero. Durante el silencio de casi ocho horas, los “copresidentes” mantuvieron destacado en su portal oficial de información otra nota de duelo, pero dirigida al cubano castrista Abelardo Moreno Fernández.\n“El Primer Papa de Nuestramérica-Caribeña, el Ciudadano de este Continente, Jorge Bergoglio, Francisco, en admiración y compromiso con las profundas Enseñanzas de San Francisco de Asís, ha pasado a otro Plano de Vida, entre las Oraciones de la Comunidad y las Religiones del Mundo(sic)”, inicia el comunicado firmado por los “copresidentes”. Y de inmediato hace referencia a la tensa relación con Francisco, quien catalogó al régimen sandinistacomo una “dictadura grosera y hitleriana”en 2023.\n“A pesar de lo complejo y duro, a pesar de las manipulaciones que tod@s conocemos, a pesar de los pesares, mantuvimos nuestra Esperanza en alto desde la Fé Cristiana, y supimos entender la distancia y, sobre todo, la complicada y alterada Comunicación que no nos permitió las mejores relaciones, aunque también supimos comprender la confusión generada por voces altisonantes que entorpecieron todo intento de verdadera interacción(sic)”, dice la nota luctuosa de los Ortega-Murillo.\nLa pareja “copresidencial” no hace eco de esas fuertes declaraciones de Francisco sobre ellos, y que rompió el habitual tono diplomático del Vaticano: “Con mucho respeto, no me queda otra que pensar en un desequilibrio de la persona que dirige [Daniel Ortega]. Ahí tenemos un obispo preso, un hombre muy serio, muy capaz. Quiso dar su testimonio y no aceptó el exilio. Es una cosa que está fuera de lo que estamos viviendo, es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35, traer aquí las mismas… Son un tipo de dictaduras groseras. O, para usar una distinción linda de Argentina, guarangas. Guarangas”, dijo Francisco en entrevista con el medio Infobae.\nLa investigadora en temas de persecución religiosa, la abogada Martha Patricia Molina, dijo que el comunicado de Ortega y Murillo ante la muerte del Papa Francisco es “altanero e irreverente”. “Una respuesta propia de la dictadura ‘guaranga’, como le llamaría el Papa Francisco. En esa misiva califican al Santo Padre como alguien desinformado o que se deja influenciar por chismes. El Papa no estaba confundido en ningún momento. Al contrario, se mantenía bien informado de todo lo malo que ejecutaba la dictadura en contra del pueblo”, dice la autora del estudio “Nicaragua, una Iglesia Perseguida”.\nDesde el 17 de febrero de 2025, Francisco estaba siendo tratado por un “cuadro clínico complejo”, que inició en una infección respiratoria y se agravó en otros problemas de salud que lo llevaron a un estado crítico, hasta su muerte registrada este 21 de abril, lunes de pascuas en el cierre de la Semana Santa, un día antes de despedirse de sus fieles con un breve mensaje en su bendición Urbi et Orbi.\nEl vínculo del Papa Francisco con Nicaragua estuvo marcado por la violenta persecución contra la Iglesia Católica desatada por el régimen Ortega-Murillo, a partir del inicio de la crisis sociopolítica en 2018. Dicha persecución se ha caracterizado por el encarcelamiento, judicialización, desnacionalización y destierro de sacerdotes, religiosas y laicos en el marco del ejercicio de su fe.\nAdemás,  el régimen Ortega Murillo ordenó el cierre de organizaciones, asociaciones y medios de comunicación católicos, el congelamiento de cuentas bancarias pertenecientes a la Conferencia Episcopal de Nicaragua, así como la prohibición de actividades religiosas en el espacio público.\nEn los últimos siete años, el Papa Francisco se pronunció en varias ocasiones en contra de las agresiones gubernamentales hacia la Iglesia Católica en el país y la violación de derechos de la ciudadanía nicaragüense. También instó incesantemente al régimen Ortega-Murillo a optar por un diálogo que tuviera como objetivo una salida pacífica a la crisis en la que ha estado sumergido el país. Y en su último pronunciamiento sobre Nicaragua, el Pontífice demandó libertad religiosa para el país y el respeto a manifestar públicamente la fe.\nEl primer intento del papa Francisco para colaborar en la resolución de la crisis a través de un diálogo, fue con el envío del monseñor Waldemar Stanislaw Sommertag, quien fue nuncio apostólico en Nicaragua desde 2018, hasta su expulsión por la dictadura sandinista en marzo de 2022.\nLuego de varios desacuerdos entre la Nunciatura Apostólica y el régimen Ortega Murillo, que terminaron en la remoción de Sommertag como Decano del Cuerpo Diplomático en Nicaragua y posterior expulsión del país, la relación entre la Santa Sede y el Gobierno nicaragüense cayó en una espiral de deterioro desde ese momento.\nAnte la expulsión, la Santa Sede se refirió a esta disposición como “unilateral”, “grave e injustificada”, y además no reflejaba “los sentimientos del pueblo de Nicaragua, profundamente cristiano”.\nLos pronunciamientos del papa Francisco sobre la situación de Nicaragua estuvieron desde el inicio de las protestas antigubernamentales en 2018. Entre los más recordados, fue cuando lamentó el ataque a la Capilla de la Sangre de Cristo en la Catedral de Managua el 2 de agosto de 2020 y lo llamó “un atentado”, pese a que la Policía Nacional aseguró que ocurrió debido a una “explosión por la acumulación de vapores de alcohol”.\n“Pienso en el pueblo de Nicaragua que sufre por el atentado a la Catedral de Managua, donde ha sido muy dañada, casi destruida, la imagen tan venerada de Cristo, que ha acompañado y sostenido durante siglos la vida del pueblo fiel”, manifestó.",
  "resumen": "Casi ocho horas después que la Santa Sede anunció el fallecimiento delPapa Francisco, la dictadura de Daniel Ortega y Rosario Murillo reaccionó al deceso a través de un comunicado en el que aseguran que mantuvieron “relaciones difíciles y accidentadas” con el Pontífice argentino. Lejos de reconocer ...",
  "categorias": {
    "violencia": 0.558,
    "corrupción": 0.503,
    "derechos humanos": 0.47
  },
  "entidades": {
    "PERSONA": [],
    "ORG": [
      "Cuerpo Diplomático",
      "Nunciatura Apostólica",
      "Iglesia",
      "interacción(sic",
      "Policía Nacional",
      "Decano",
      "Conferencia Episcopal de Nicaragua",
      "Infobae",
      "Iglesia Católica"
    ],
    "LOC": [
      "Roma",
      "Santa Sede",
      "Vaticano",
      "Fé Cristiana",
      "en Nicaragua",
      "Pontífice",
      "Gobierno nicaragüense",
      "Capilla de la Sangre de Cristo",
      "Argentina",
      "Catedral de Managua",
      "Nicaragua"
    ]
  }
}