{
  "titulo": "Es de nuevo abril | Por Juan-Diego Barberena",
  "subtitulo": "",
  "url": "https://www.divergentes.com/es-de-nuevo-abril/",
  "autor": "Juan-Diego Barberena",
  "fecha": "2025-04-09T01:08:56+00:00",
  "texto": "Iniciamos el séptimo abril luego de la insurrección popular del año 2018 en Nicaragua que marcó un antes y un después para siempre en nuestra historia. Un antes y después en todos los sentidos y que permitió revisar nuestro pasado reciente, lleno de violencia, impunidad, pactos, revoluciones y contrarrevoluciones fracasadas que han hecho correr ríos de sangre.\nUna revisión que aún está en proceso y sigue siendo incompleta pero que nos debe ubicar en presente, tirando una mirada de revisión de fondo en el pasado, con miras a un futuro que logre anular la cultura de impunidad que aún con sus ripios existe en parte de nuestra sociedad no ayuna de confrontación.\nEste abril, que es el mismo que los seis anteriores, ha costado mucho a nuestra sociedad, a los más pobres, que son la mayoría, pero también a los jóvenes y viejos. Asesinatos, encarcelamientos, lesiones graves, robos, hambre, desplazamientos forzados sin precedentes, destierros y rupturas de las relaciones humanas, todas ellas propiciadas por la dictadura más sanguinaria que ha podido ver Latinoamérica en las últimas décadas, la de Daniel Ortega y Rosario Murillo. Ellos, igual que nosotros, siguen viviendo en abril porque saben que este mes representa el anhelo de libertad, justicia y democracia de los y las nicaragüenses. Por eso los constantes gritos y desequilibrios de la señora “copresidenta”.\nEsos anhelos se mantienen inquebrantables en cada nicaragüense dentro y fuera del país que resisten estoicamente a la dictadura que ha criminalizado cualquier tipo de derecho y libertad básica, precisamente, para evitar otro abril. Infructuosos y flacos esfuerzos de quienes sobreviven escondidos en el búnker de El Carmen porque abril, y su consecuente significado de romper con el pasado de opresión, impunidad y marginación, está presente no sólo en quienes resisten desde la acera de la esperanza, sino también en centenares de trabajadores públicos que están convencidos que el cambio democrático es inevitable… y por eso los vigilan, los obligan a marchar y a enmascararse en este mes para borrar la memoria.\nEl tema es que la memoria se construye con los relatos de cada uno y cada una que han sido sujetos y partícipes de esta cruzada, y eso tampoco lo pueden eliminar los Ortega-Murillo, porque son vivencias que no pueden distorsionarse por mucho alarido todos los mediodías de la “codictadura” vacía de cualquier tipo de credibilidad.\nPara mi generación, este mes debe significar –más allá del compromiso personal asumido para aportar un granito de arena para una nueva Nicaragua– la posibilidad (una más) de resetear nuestra cultura política que ha impregnado tanto el quehacer político en nuestro país con liderazgos mesiánicos, insensatos y con muy poca vocación democrática.\nEse reinicio pasa por comprender que Nicaragua es mucho más grande que nosotros, y la solución del problema, y la responsabilidad, por lo tanto, lo es más todavía. Trasciende al sectarismo ideológico insensible de algunos políticos y políticas que se empecinan en creer, de manera parroquial, que son los únicos que pueden sacar a Daniel Ortega y Rosario Murillo del poder.\nLa insurrección política de abril de 2018 fue la manifestación del hartazgo en contra de ciertos partidos tradicionales, que se separaron de las demandas ciudadanas y se dedicaron únicamente a realizar actividades en los ciclos electorales, obviando olímpicamente que los programas políticos se construyen en los momentos de inacción política-electoral. Por eso urge que las fuerzas políticas que nacieron al fragor insurreccional vuelvan sobre sus propuestas políticas programáticas y tracen una ruta estratégica para encaminarnos a la transición a la democracia.\nQue abril nos sirva para conmemorar la mayor gesta política y social del pueblo nicaragüense, de las víctimas, que son las principales protagonistas de la lucha, y que también nos permita reflexionar autocríticamente el camino andado, y lo que nos ha hecho falta para construir una alternativa política coherente y capaz de derrocar a la dictadura.\nPero sobre todas las cosas, recordemos que nuestros adversarios comunes siguen en Managua, aunque aislados, derrotados política y moralmente y escondidos, ahí siguen pretendiendo perpetuarse en la impunidad. Es en Managua precisamente hacia donde no podemos dejar de ver, porque es de dónde los vamos a sacar, y vamos a lograr las transformaciones sociales y políticas que nuestro país requiere. En esa misma Managua donde un 18 de abril de 2018 todo cambió… para siempre.\nJuan-Diego Barberena\nAbogado, Maestrante en Derechos Humanos. Miembro del Consejo Político de la Unidad Nacional Azul y Blanco.",
  "resumen": "Iniciamos el séptimo abril luego de la insurrección popular del año 2018 en Nicaragua que marcó un antes y un después para siempre en nuestra historia. Un antes y después en todos los sentidos y que permitió revisar nuestro pasado reciente, lleno de violencia, impunidad, pactos, revoluciones y contr...",
  "categorias": {
    "violencia": 0.56,
    "corrupción": 0.529,
    "derechos humanos": 0.489
  },
  "entidades": {
    "PERSONA": [],
    "ORG": [
      "Consejo Político de la Unidad Nacional Azul"
    ],
    "LOC": [
      "Nicaragua",
      "Managua",
      "Trasciende",
      "en Nicaragua",
      "Blanco",
      "Infructuosos",
      "El Carmen"
    ]
  }
}