{
  "titulo": "La playa de Nayib Bukele | Investigación",
  "subtitulo": "Una familia presidencial y empresarial",
  "url": "https://www.divergentes.com/la-playa-de-nayib-bukele/",
  "autor": "Wilfredo Miranda Aburto",
  "fecha": "2025-04-10T16:33:40+00:00",
  "texto": "El presidente de El Salvador, Nayib Bukele, es dueño de un terreno de un millón de dólares con acceso a la playa El Flor que abarca una franja del Complejo Los Cóbanos, un Área Natural Protegida (ANP) donde se encuentra el principal arrecife de coral del país. Según los documentos de la compraventa disponibles en el Centro Nacional de Registro (CNR), Bukele compró el inmueble el 23 de septiembre de 2024 a través de la empresa Bu-Ro S. A. de C. V., una sociedad que fundó junto con su esposa, Gabriela Rodríguez.\nEl nuevo terreno de Bukele cuenta con una extensión de 13.978 metros cuadrados (unos dos campos de fútbol) y está custodiado por un muro de concreto. El Código Civil de El Salvador señala que todas las playas del país son bienes nacionales y “su uso pertenece a todos los habitantes”. En 2021, durante la primera presidencia de Bukele, la Asamblea Legislativa aprobó la Ley General de Recursos Hídricos, que prohíbe la privatización del agua, incluidas “playas del mar, lagos y lagunas”.\nEl 20 de marzo pasado este periodista visitó los alrededores del terreno. La playa es un arenal de grano grueso y color dorado por los minerales, conchas, caracoles y arrecifes molidos que llegan arrastrados por las olas, y cuenta con una salida al mar flanqueada por plataformas rocosas de origen volcánico. El muro perimetral que rodea la propiedad del presidente también la separa de la de sus vecinos inmediatos: un empresario y camaronero de origen chino, en cuyo terreno operan comercios mínimos de comida y bebida, y un rancho con piscinas y cancha de baloncesto de la congregación de los hermanos maristas.\nEse día no había obras a la vista, solo dos cuidadores. Según varios habitantes de la zona, Bukele había visitado su nuevo terreno, ubicado en Sonsonate, al occidente del país, unas semanas atrás acompañado de soldados y varias camionetas blindadas. “Él tiene su terreno, pero no tiene casa todavía, entonces se queda en un rancho privado de los que están por ahí. Ahí dejan la tanqueta”, dijo uno de ellos.\nEn el Complejo Los Cóbanos, que además de Área Natural Protegida es un sitio RAMSAR, una declaración de los humedales de importancia internacional para la conservación de la biodiversidad y el sustento de la vida humana, habitan tortugas marinas, aves migratorias y hay avistamientos de ballenas, que son promovidos por los ministerios de Turismo y Medioambiente.“Técnicamente, todo lo que dice ‘protegida, complejo’ es un área que se considera estatal y sobre la que se busca su protección”, dice Néstor Herrera, biólogo especializado en vida silvestre, al revisar las tomas aéreas del terreno y los mapas de la zona en el Visualizador de Información Geográfico de Evaluación Ambiental (VIGEA) del Ministerio de Medio Ambiente y Recursos Naturales (MARN); y del Instituto Geográfico y del Catastro Nacional.\nSegún estos dos mapas oficiales del Estado, el nuevo inmueble de Bukele abarca una franja del área protegida y el resto de la propiedad forma parte de la zona de amortiguamiento, un segmento de “áreas frágiles colindantes y de incidencia directa a las Áreas Naturales Protegidas, sujetas a promoción de actividades amigables con los recursos naturales, que apoyen los objetivos de manejo y minimicen los impactos negativos hacia adentro y afuera de las misma”, de acuerdo con la Ley de ANP y el Plan de Manejo de Los Cóbanos.\nPara que Bukele pueda construir en su terreno necesita obtener permisos del MARN, dirigido por su amigo de infancia Fernando López, y de la Alcaldía de Sonsonate Centro, gobernada por Nuevas Ideas, el partido fundado y dirigido por sus familiares y amigos.\nEn el sistema de consulta pública no existen rastros de solicitudes. Este periodista solicitó una respuesta oficial al MARN, a Casa Presidencial y a Nayib Bukele en la oficina de su sociedad, pero no ha obtenido respuesta.\nEl documento de compraventa del inmueble de El Flor fechado el 23 de septiembre de 2024 y disponible en el CNR fue firmado por el propio Nayib Bukele en su calidad de apoderado legal de Bu-Ro, S. A. de C. V, y por José Óscar Castro Araujo Sánchez, como director presidente y representante legal de la Corporación de Desarrollo Agrícola (Corpodesa), que había comprado el terreno de El Flor el 25 de junio de 2021 por 850.000 dólares.\nLa compra se produjo cuatro días después de queRedacción Regional, FocosyDromómanosrevelaran queBukele y su familia se habían convertido en terratenientes durante el primer mandato del actual presidente al acumular 363 hectáreas de terreno, el 92% de las que poseían hasta entonces. El terreno en la playa El Flor es el tercer inmueble más costoso que Bukele y su familia han comprado en estos tres últimos años, por detrás de la finca Hacienda Dorada, donde se cultiva “Bean of Fire”, la marca de café del presidente, adquirida por 1,640,000 dólares, y deledificio que Lagencia, S. A. de C. V., propiedad de los hermanos Karim y Yusef Bukele, adquirió por 1,300,000 dólares en el centro histórico de San Salvador después de que se aprobara una ley que otorgaba exenciones fiscales a los nuevos inversores de la zona.\nEl 9 de octubre de 2024, en respuesta a estas investigaciones, Karim Bukele dijo en la red social X que también había comprado la casa Samayoa, otro inmueble en el centro histórico, que perteneció originalmente al ministro de Hacienda del dictador Maximiliano Hernández Martínez.Según una publicación deEl Diario de Hoy,Lagencia, S. A. de C. V., compró la casa por 288.000 dólares. Con el terreno en la playa El Flor, los inmuebles adquiridos por los Bukele en los últimos tres años suman un valor de al menos 10.5 millones de dólares.\nNayib Bukele dijo en febrero de este año durante un encuentro empresarial que ya no se considera empresario, pero durante su presidencia ha seguido actuando como representante legal y administrador único propietario de Corporación Logística de Servicios, a través de la que adquirió su finca de café, y Bu-Ro, desde donde compró su terreno de playa.\nRuth López, jefa jurídica de Anticorrupción y Justicia de la ONG Cristosal, señala que si bien no hay un impedimento para que el presidente de la República compre propiedades o realice otras actividades comerciales, puede haber conflictos de interés por “el uso de la información privilegiada y que todos los permisos (ambientales y de construcción) están sujetos a personas que son dependientes formal y materialmente de él”.\nBukele y Gabriela Rodríguez fundaron Bu-Ro el 14 de octubre de 2014, cuando el actual presidente era alcalde del pequeño municipio de Nueva Cuscatlán. Dos semanas después compraron a través de la compañía una vivienda en la residencial Los Sueños II por 440,000 dólares. La pareja ha usado esta propiedad como casa habitacional desde entonces. El informe de las declaraciones patrimoniales de Bukele cuando era alcalde de Nuevo Cuscatlán señala que ese inmueble fue adquirido con “cheques de cuentas provenientes de los padres del declarante (Bukele)”.Entre septiembre de 2023 y mayo de 2024, la Presidencia de la República compró tres terrenos por 1,443,00 dólares justo atrás de esta casa para crear la nueva residencia presidencial, según reveló El Faro.\nLuego de la compra de la vivienda hace más de una década, los únicos movimientos registrados por Bu-Ro hasta la adquisición del terreno en la playa fueron pérdidas por la depreciación de edificios e instalaciones, según los balances financieros consultados en el Registro de Comercio. En 2023 la compañía cerró con activos valorados en $362,800. Según los registros con acceso público, la sociedad no ha presentado los balances del año 2024, cuando compró por un millón de dólares el inmueble en El Flor.\nEl patrimonio del presidente sigue siendo un secreto. Los magistrados de la Corte Suprema de Justicia que el partido oficialista Nuevas Ideas ha nombrado desde mayo de 2021 han declarado bajo reserva todas las declaraciones patrimoniales de funcionarios. El 29 de enero de 2025, Bukele anunció que impulsaría una nueva Ley Anticorrupción que obligaría “a los servidores públicos y a sus familiares a presentar una declaración patrimonial junto con su declaración anual de renta, todos los años (que sería publicada y accesible para cualquier ciudadano)”. Hasta el momento ha sido un anuncio vacío.\nEste periodista ha solicitado en dos ocasiones las declaraciones patrimoniales de Bukele. La Corte Suprema de Justicia las denegó, alegando en ambos casos que entregar estos documentos implica revelar información confidencial.\nLa exponencial bonanza inmobiliaria de Bukele y su círculo íntimo contrasta con la situación que viven muchos salvadoreños. Desde que Bukele asumió la presidencia de El Salvador en julio de 2019, según los datos de la Encuesta de Hogares para Propósitos Múltiples, la pobreza aumentó de un 22.8% a un 27.2% y la pobreza extrema de un 4.5% a un 8.8%. El presidente y su familia, mientras tanto, han adquirido a través de empresas o a título personal una finca de café y otra con cultivos de azúcar, dos inmuebles a orillas de un lago, 17 propiedades en zonas exclusivas de El Salvador y un terreno con acceso a una de las playas más paradisíacas del país.",
  "resumen": "El presidente de El Salvador, Nayib Bukele, es dueño de un terreno de un millón de dólares con acceso a la playa El Flor que abarca una franja del Complejo Los Cóbanos, un Área Natural Protegida (ANP) donde se encuentra el principal arrecife de coral del país. Según los documentos de la compraventa ...",
  "categorias": {
    "internacional": 0.419,
    "corrupción": 0.385,
    "violencia": 0.35
  },
  "entidades": {
    "PERSONA": [],
    "ORG": [
      "Corte Suprema de Justicia",
      "Corporación de Desarrollo Agrícola (Corpodesa",
      "Bukele)”",
      "Catastro Nacional",
      "Nuevas Ideas",
      "Corporación Logística de Servicios",
      "VIGEA",
      "Asamblea Legislativa",
      "CNR",
      "ANP",
      "queRedacción Regional"
    ],
    "LOC": [
      "S. A. de C. V.",
      "El Flor",
      "Nueva Cuscatlán",
      "Área Natural Protegida",
      "Recursos Naturales",
      "S. A. de C. V",
      "Complejo Los Cóbanos",
      "El Faro",
      "San Salvador",
      "casa Samayoa",
      "Bu-Ro S. A. de C. V.",
      "Estado",
      "Lagencia",
      "Instituto Geográfico",
      "Bu-Ro",
      "Sonsonate",
      "El Salvador",
      "Áreas Naturales Protegidas",
      "Nuevo Cuscatlán",
      "República",
      "Ministerio de Medio Ambiente y",
      "Alcaldía de Sonsonate Centro"
    ]
  }
}