{
  "titulo": "The Fall of Alejandro Genet: Falsified Enrollment, Public Resource Mismanagement, and Nepotism",
  "subtitulo": "Dismissal of the Board of Directors",
  "url": "https://www.divergentes.com/the-fall-of-alejandro-genet-falsified-enrollment-public-resource-mismanagement-and-nepotism/",
  "autor": "Alice Arlen",
  "fecha": "2025-04-08T22:23:08+00:00",
  "texto": "The last time Alejandro Genet walked through the halls of the National Casimiro Sotelo University—which replaced the confiscated Central American University (UCA)—he did so without much fanfare. The popularity and admiration he once received from professors, students, and staff disappeared just fifteen months after his appointment as rector. Those who observed him from a distance noted a pensive person, lacking joy, and at times, appearing out of place.\n“He seemed like he wanted to be noticed at an event in the Aula Magna, but no one paid him any attention. I even felt sorry for him. But when you’re on the wrong path, it catches up with you… He said they weren’t going to remove him, but in the end, they did, until he retired,” shared a former professor of the institution, who spoke to DIVERGENTES under the condition of anonymity.\nGenet’s downfall came in December 2024, after an audit by the General Comptroller of the Republic (CGR) revealed that more than 7 million córdobas of the university’s annual budget were misappropriated during the former rector’s administration. Furthermore, he authorized the hiring of family members and allocated university resources to transport them.\n“The audit also exposed falsification of the university’s enrollment data. Genet assured the higher authorities that there were over 10,000 students registered, but the actual number was lower. This was also a triggering factor. It was a combination of everything,” explained a senior source at the CGR who spoke on the condition of anonymity.\nGenet and the university’s Board of Directors were dismissed in late November 2024, and new authorities were appointed in December of that same year. The new rector is Dania Teresa Hernández Pinell, while Ever Miguel Téllez Castillo and Moisés Ignacio Palacios were appointed as vice-rector and secretary-general, respectively.\n“Before I left the university, there was a rumor that only Genet would be removed, and that Luz Marina Ortiz, the vice-rector, would take his place. But the higher leadership didn’t accept this, which is why the whole change happened,” said the former professor.\nBefore being appointed rector of Casimiro Sotelo University, Alejandro Genet was the dean of the Faculty of Education and Languages at the National Autonomous University of Nicaragua (UNAN-Managua). He held this position since 1990, and although there were threats of his removal in the past, the university’s leadership reluctantly kept him in the role.\nFélix, a student leader at UNAN-Managua, explained that what kept Genet in this position was his devotion to the Ortega-Murillo regime and his political obedience. However, his numerous mistakes gradually paved the way for his removal from the dean’s office, leaving him “vulnerable” in another position.\n“No one liked Genet at UNAN. They hated him because he was disorganized, irresponsible, and his only merit was being a ‘puppet’ of the party. That was his protection until they moved him to Casimiro,” recalled Félix. In a DIVERGENTES article published in November 2023, one of Genet’s former students, Alberto, shared some insights into the ex-rector’s characteristics during his time at UNAN: The professor had a habit of losing exams and arriving late to his classes.\n“It was a disaster. Several of us had to take special exams to pass the Math class (which the professor taught) because he lost the documents or added topics he never covered,” said Alberto.\nDespite his extensive background (more than 40 years as a professor at UNAN, with studies in teaching at the Central University of Las Villas in Cuba and a master’s in the Methodology of Mathematics Education), his former students criticized his punctuality and responsibility.\n“We had classes with him twice a week. One was on Monday mornings, and the other was on Friday. At one point, he moved the last Friday class to Wednesday, basically changing the schedule, and almost all of us, mostly from the departments, arrived early, only to waste time because he never showed up,” recalled Alberto.\nOn another occasion, he lost several exams without explanation, leading to at least two students failing due to his lack of responsibility. A senior student leader who spoke to DIVERGENTES stated that Genet was also disliked by the entire faculty and deans of UNAN because of constant reports of harassment toward female students.\n“His reputation was that of a harasser. Over the years, his targets shifted. It was no longer students, but cleaning staff who were pressured by him to comply with some of his proposals. So when they moved him to Casimiro, many people at UNAN celebrated,” said the source.\nGenet’s appointment as rector of Casimiro Sotelo University occurred just 24 hours after Judge Gloria Saavedra ordered the confiscation of the UCA. Although it seemed he would become the highest authority at the institution, he never truly served in that capacity, even though he was the face of the new educational center.\n“I remember everyone was following him around. The protocol staff, professors, students, and cleaning staff. Since everything was new, everyone wanted to please the boss. The first few months were like that, and it seemed like Casimiro was going to take off, but then everything fell apart,” recounted the former professor.\nGenet’s first mistake was inflating enrollment data. Although the official communication stated there were over 10,000 students, the classrooms were empty, and internal reports at Casimiro Sotelo showed that they barely exceeded 5,000 students. These reports matched the information from the CGR source.\nDespite efforts to promote student enrollment, even forcing public servants to take evening or weekend classes, the number of enrollments did not increase as the highest authorities of the National Council of Universities (CNU) had expected. In addition to the enrollment discrepancies, Genet’s mismanagement at Casimiro Sotelo also came to light.\n“He became complacent because he thought he would have the same power as at UNAN. Complaints reached the CNU about Genet turning Casimiro into his second home. He showed up to political meetings and campus activities hungover and sometimes with alcohol on his breath, and favoritism toward his relatives started becoming apparent,” said the senior student leader at UNAN.\nThe complaints led to an audit, which gradually revealed the irregularities Genet committed at Casimiro Sotelo. While the most significant issue seemed to be the misappropriation of over 7 million córdobas from the university’s annual budget, it was not the only one. There were also contracts for his relatives, with his brother hired as head of transportation, several sisters-in-law and daughters-in-law in the cleaning department, and nephews in other faculties.\n“The audit looked at everything. First, the money that was ‘lost.’ Then, the contracts for his family members and phantom contracts. We’re talking about positions where people only lent their names to collect a salary. And of course, the use of institutional vehicles to transport his family, and fuel bonuses,” explained the senior CGR source who spoke to DIVERGENTES.\n“Casimiro was heading toward disaster, and the government’s solution was to change the entire leadership to give the project a breath of fresh air. This meant retiring Genet, dismissing other authorities, and firing workers who were not doing their jobs and were complicit in the poor administration,” said the source.\nBy the end of November 2024, Genet’s retirement was made official at the university, and the new leadership took over in December with the goal of increasing enrollment, cleaning up phantom positions, and creating a “competitive” institution with a small budget.\n“They say the university is doing better now; it’s not like UCA, but there’s more order and more students. The last I heard about Genet is that he’s teaching as an adjunct professor at UNAN. He’s hoping to return to his position, but after everything he did, it’s difficult,” concluded the senior student leader at UNAN.\nOn December 21, 2023, the U.S. government added Alejandro Genet to its list of “corrupt and undemocratic actors” — known as the “Engel List” — denying him entry to the U.S. and barring him from obtaining visas to travel to the country.\nGone are the days when Genet praised the dictatorial couple with flattery and inspiration. “We thank God, the Sandinista Popular Revolution, our President Commander Daniel Ortega Saavedra, our Vice President Comrade Rosario Murillo, and the National Council of Universities for the trust placed in this work team,” Genet Cruz said in his inauguration speech in August 2023.\nNow, the only thing left of those words is a downcast and punished professor, roaming the halls of UNAN Managua, after tasting the fruits of power at Casimiro Sotelo.",
  "resumen": "The last time Alejandro Genet walked through the halls of the National Casimiro Sotelo University—which replaced the confiscated Central American University (UCA)—he did so without much fanfare. The popularity and admiration he once received from professors, students, and staff disappeared just fift...",
  "categorias": {
    "internacional": 0.186,
    "violencia": 0.179,
    "derechos humanos": 0.126
  },
  "entidades": {
    "PERSONA": [],
    "ORG": [
      "there was a rumor that only",
      "CNU",
      "of the institution",
      "at the university",
      "the National Council of Universities for the trust placed in this work team",
      "DIVERGENTES",
      "Central American University",
      "appearing out of place",
      "CGR",
      "UCA)—he did so without much fanfare",
      "but there’s more order and more students",
      "University of Las Villas in Cuba",
      "institution with a",
      "who spoke to DIVERGENTES",
      "Complaints reached the CNU about Genet turning Casimiro into his second home",
      "the Sandinista Popular Revolution"
    ],
    "LOC": [
      "small budget",
      "pensive",
      "UNAN-Managua"
    ]
  }
}